<?
$MESS["Вход в личный кабинет"]="Prijava v osebni kabinet";
$MESS["Вход в личный кабинет1"]="Prijava v osebni kabinet";
$MESS["Регистрация"]="Prijavni obrazec";
$MESS["Забыли пароль"]="Заборавена лозинка";
$MESS["Логин"]="Најави се";
$MESS["Пароль"]="Лозинка";
$MESS["Войти"]="Пријавете се";
$MESS["Выберите ваш тип бизнеса"]="Изберете го вашиот тип на бизнис";
$MESS["Отели и курорты"]="Хотели и летувалишта";
$MESS["Рестораны и комплексы"]="Ресторани и комплекси";
$MESS["Спортивные объекты"]="Спортски објекти";
$MESS["SPA и фитнес"]="Cпa и фитнес";
$MESS["Ритейл"]="Трговија на мало";
$MESS["Учебные заведения"]="Образовни институции";
$MESS["form"]="Zahtevajte ponudbo";
$MESS["Что вы ищете?"]="Что вы ищете?";
$MESS["Следите за нами"]="Следите за нами";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";

?>