<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика обработки персональных данных");
?>1. ОБЩИЕ ПОЛОЖЕНИЯ 
<br />
 1.1.	Политика в отношении обработки персональных данных (далее &ndash; Политика) определяет основные принципы, условия и способы обработки персональных данных, с использованием средств автоматизации или без использования таких средств, права субъектов персональных данных и перечень мер, применяемых ООО &laquo;Эч А Эс&raquo; (далее – Компания) в целях обеспечения безопасности персональных данных при их обработке. 
<br />
 1.2.	Настоящая Политика разработана с учетом выполнения требований Федерального Закона Российской Федерации от 27.07.2006 г. № 152 ФЗ «О персональных данных». 
<br />
 1.3.	Целью Политики является соблюдение прав и свобод человека и гражданина при обработке его персональных данных в информационных системах Компании, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну. 
<br />
 1.4.	Действие Политики распространяется на все структурные подразделения Компании. 
<br />
 1.5.	Настоящий документ является локальным нормативным актом Компании и вступает в силу с момента подписания Генеральным директором ООО «Эч А Эс» приказа о введении его в действие. 
<br />
 
<br />
 2. НОРМАТИВНО – МЕТОДИЧЕСКОЕ ОБЕСПЕЧЕНИЕ 
<br />
 В ООО «Эч А Эс» обработка персональных данных осуществляется в соответствии с действующим законодательством Российской Федерации. 
<br />
 2.1.	Конституция Российской Федерации 
<br />
 2.2.	Трудовой Кодекс Российской Федерации 
<br />
 2.3.	Федеральный закон Российской Федерации от 27.07.2006 г. № 152 ФЗ «О персональных данных» 
<br />
 2.4.	Указ Президента Российской Федерации от 06.03.1997 г. № 188 «Об утверждении Перечня сведений конфиденциального характера» 
<br />
 2.5.	Постановление Правительства Российской Федерации от 15.09.2008 г. № 687 «Об утверждении Положения об особенностях обработки персональных данных, осуществляемой без использования средств автоматизации». 
<br />
 2.6.	Постановление Правительства РФ от 06.07.2008 N 512 (ред. от 27.12.2012) &quot;Об утверждении требований к материальным носителям биометрических персональных данных и технологиям хранения таких данных вне информационных систем персональных данных&quot; 
<br />
 2.7.	Постановление Правительства Российской Федерации от 01.11.2012 г. N 1119 «Об утверждении требований к защите персональных данных при их обработке в информационных системах персональных данных» 
<br />
 2.8.	Приказ ФСТЭК России от 18.02.2013 г. N 21 «Об утверждении Состава и содержания организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных» 
<br />
 2.9.	Приказ Роскомнадзора от 05.09.2013 г. № 996 «Об утверждении требований и методов по обезличиванию персональных данных» 
<br />
 2.10.	Приказ Минкультуры РФ от 25.08.2010 N 558 &quot;Об утверждении &quot;Перечня типовых управленческих архивных документов, образующихся в процессе деятельности государственных органов, органов местного самоуправления и организаций, с указанием сроков хранения&quot; 
<br />
 2.11.	Иные нормативные правовые акты Российской Федерации и нормативные документы уполномоченных органов государственной власти 
<br />
 2.12.	В целях реализации положений Политики в ООО «Эч А Эс» разрабатываются локальные нормативные акты и документы, в том числе: 
<br />
 a.	Положение об обработке и защите персональных данных; 
<br />
 b.	Перечень должностей, при замещении которых осуществляется обработка персональных данных 
<br />
 c.	Иные локальные нормативные акты и документы, регламентирующие вопросы обработки персональных данных 
<br />
 
<br />
 3. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ 
<br />
 
<br />
 <b>Персональные данные</b> - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных); 
<br />
 <b>Оператор </b>- государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными; 
<br />
 <b>Обработка персональных данных</b> - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных; 
<br />
 <b>Автоматизированная обработка персональных данных</b> - обработка персональных данных с помощью средств вычислительной техники; 
<br />
 <b>Распространение персональных данных</b> - действия, направленные на раскрытие персональных данных неопределенному кругу лиц; 
<br />
 <b>Предоставление персональных данных</b> - действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц; 
<br />
 <b>Блокирование персональных данных</b> - временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных); 
<br />
 <b>Уничтожение персональных данных</b> - действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных; 
<br />
 <b>Обезличивание персональных данных</b> - действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных; 
<br />
 <b>Информационная система персональных данных</b> - совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и технических средств; 
<br />
 <b>Трансграничная передача персональных данных</b> - передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому лицу или иностранному юридическому лицу; 
<br />
 <b>Конфиденциальность </b>– обязанность операторов и иных лиц, имеющих доступ к персональным данным, не раскрывать их третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом; 
<br />
 <b>Общедоступные персональные данные</b> - персональные данные, включенные в общедоступные источники персональных данных с письменного согласия субъекта. 
<br />
 
<br />
 4. ПРИНЦИПЫ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ 
<br />
 Обработка персональных данных осуществляется на основе принципов: 
<br />
 4.1.	законности и справедливости обработки персональных данных; 
<br />
 4.2.	достижения конкретных, заранее определенных и законных целей. 
<br />
 4.3.	недопустимости объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой 
<br />
 4.4.	соответствия целей обработки персональных данных целям, заранее определенным и заявленным при сборе персональных данных, а также полномочиям Компании; 
<br />
 4.5.	соответствия объема и содержания обрабатываемых персональных данных, способов обработки персональных данных целям обработки персональных данных; 
<br />
 4.6.	достоверности персональных данных, их достаточности для целей обработки, недопустимости обработки персональных данных, избыточных по отношению к целям обработки персональных данных; 
<br />
 4.7.	хранения персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных. 
<br />
 
<br />
 5. УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ 
<br />
 
<br />
 5.1.	Компания является Оператором персональных данных и осуществляет обработку персональных данных работников Компании и других субъектов персональных данных. 
<br />
 5.2.	Обработка персональных данных осуществляется с согласия субъекта персональных данных, если иное не предусмотрено законодательством Российской Федерации. 
<br />
 5.3.	Компания не раскрывает третьим лицам и не распространяет персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом. 
<br />
 5.4.	Компания вправе поручить обработку персональных данных другому лицу с согласия субъекта персональных данных, если иное не предусмотрено федеральным законом, на основании заключаемого с этим лицом договора. В договоре должны быть определены перечень действий (операций) с персональными данными, которые будут совершаться лицом, осуществляющим обработку персональных данных, и цели обработки, должна быть установлена обязанность такого лица соблюдать конфиденциальность персональных данных и обеспечивать безопасность персональных данных при их обработке, а также должны быть указаны требования к защите обрабатываемых персональных данных в соответствии со статьей 19 Федерального закона «О персональных данных». 
<br />
 5.5.	В информационные общедоступные источники персональных данных с письменного согласия субъекта персональных данных могут включаться его фамилия, имя, отчество, год и место рождения, адрес, абонентский номер, сведения о профессии и иные персональные данные, сообщаемые субъектом персональных данных. 
<br />
 
<br />
 6. ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ 
<br />
 6.1.	Соблюдение законодательства Российской Федерации. 
<br />
 6.2.	Выполнение возложенных законодательством Российской Федерации на Компанию функций, полномочий и обязанностей, в том числе по предоставлению персональных данных в соответствии с Трудовым Кодексом РФ, Налоговым Кодексом РФ, Законом «О страховых взносах в Пенсионный фонд РФ, Фонд социального страхования РФ, Федеральный фонд обязательного медицинского страхования». 
<br />
 6.3.	Регулирование трудовых отношений: содействие работникам в трудоустройстве, получении образования и продвижении по службе, обеспечение личной безопасности работников, контроль количества и качества выполняемой работы и обеспечении сохранности имущества. 
<br />
 6.4.	Предоставление работникам дополнительных льгот и услуг, социального обеспечения, включая добровольное медицинское страхование. 
<br />
 6.5.	Осуществление прав и законных интересов Компании в рамках предусмотренных Уставом видов деятельности 
<br />
 6.6.	Подготовка, заключение, исполнение и прекращение договоров с физическими, юридическими лицами, иными контрагентами. 
<br />
 6.7.	Защита жизни, здоровья или иных жизненно важных интересов субъектов персональных данных. 
<br />
 6.8.	Обеспечение контроля доступа и учёта рабочего времени. 
<br />
 6.9.	Формирование внутренних информационных справочных материалов Компании. 
<br />
 
<br />
 7. СПОСОБЫ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ 
<br />
 7.1.	Компания ведет обработку персональных данных с использованием средств автоматизации, а также без использования таких средств. 
<br />
 7.2.	Компания осуществляет сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных. 
<br />
 7.3.	Компания может осуществлять трансграничную передачу персональных данных для достижения заявленных целей обработки в соответствии с требованиями Статьи 12 Закона «О персональных данных» 
<br />
 7.4.	Биометрические персональные данные в компании могут обрабатываться только при наличии согласия в письменной форме субъекта персональных данных. 
<br />
 7.5.	Компания не ведет обработку специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, интимной жизни. 
<br />
 7.6.	Компания не осуществляет принятие решений, порождающих юридические последствия в отношении субъекта персональных данных или иным образом затрагивающих его права и законные интересы, на основании исключительно автоматизированной обработки персональных данных. 
<br />
 
<br />
 8. СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ 
<br />
 8.1.	Сроки обработки персональных данных определяются договором с субъектом персональных данных, Приказом Минкультуры РФ от 25.08.2010 № 558 «Об утверждении «Перечня типовых управленческих архивных документов, образующихся в процессе деятельности государственных органов, органов местного самоуправления и организаций, с указанием сроков хранения» и иными нормативными правовыми актами РФ. 
<br />
 8.2.	По достижении целей обработки или в случае утраты необходимости в достижении этих целей обрабатываемые персональные данные уничтожаются либо обезличиваются, если иное не предусмотрено федеральным законом. 
<br />
 
<br />
 
<br />
 9. МЕРЫ В ОБЛАСТИ ОБРАБОТКИ И ЗАЩИТЫ ПДН 
<br />
 9.1.	Назначение лица, ответственного за организацию обработки персональных данных. 
<br />
 9.2.	Принятие локальных нормативных актов и иных документов в области обработки и защиты персональных данных. 
<br />
 9.3.	Осуществление внутреннего контроля за соответствием обработки персональных данных Федеральному закону «О персональных данных» и принятым в соответствии с ним нормативным правовым актам, требованиям к защите персональных данных, локальным нормативным актам и настоящей Политике. 
<br />
 9.4.	Ознакомление работников, непосредственно осуществляющих обработку персональных данных, с положениями законодательства Российской Федерации о персональных данных, в том числе требованиями к защите персональных данных, настоящей Политикой оператора в отношении обработки персональных данных, локальными актами по вопросам обработки персональных данных. 
<br />
 9.5.	Опубликование настоящей Политики на web-сайте Компании. 
<br />
 9.6.	При неавтоматизированной обработке персональные данные обособляются от иной информации, в частности, путем фиксации их на отдельных материальных носителях, в специальных разделах и на полях форм. 
<br />
 9.7.	Раздельное хранение материальных носителей персональных данных, обработка которых осуществляется в разных целях. 
<br />
 9.8.	При хранении материальных носителей соблюдаются условия, обеспечивающие сохранность персональных данных и исключающие несанкционированный к ним доступ. 
<br />
 9.9.	Применение организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных, необходимых для выполнения требований к защите персональных данных соответствующего уровня защищенности. 
<br />
 9.10.	Установление правил доступа к персональным данным, обрабатываемым в информационной системе персональных данных 
<br />
 9.11.	Иные меры, предусмотренные законодательством в отношении защиты персональных данных 
<br />
 
<br />
 10. ПРАВА СУБЪЕКТОВ ПЕРСОНАЛЬНЫХ ДАННЫХ 
<br />
 По письменному запросу субъект персональных данных имеет право на получение информации, касающейся обработки его персональных данных, в том числе содержащей: 
<br />
 10.1.	подтверждение факта обработки персональных данных оператором; 
<br />
 10.2.	правовые основания и цели обработки персональных данных; 
<br />
 10.3.	цели и применяемые оператором способы обработки персональных данных; 
<br />
 10.4.	наименование и место нахождения оператора, сведения о лицах (за исключением работников оператора), которые имеют доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора с оператором или на основании федерального закона; 
<br />
 10.5.	обрабатываемые персональные данные, относящиеся к соответствующему субъекту персональных данных, источник их получения, если иной порядок представления таких данных не предусмотрен федеральным законом; 
<br />
 10.6.	сроки обработки персональных данных, в том числе сроки их хранения; 
<br />
 10.7.	порядок осуществления субъектом персональных данных прав, предусмотренных настоящим Федеральным законом; 
<br />
 10.8.	информацию об осуществленной или о предполагаемой трансграничной передаче данных; 11 
<br />
 10.9.	наименование или фамилию, имя, отчество и адрес лица, осуществляющего обработку персональных данных по поручению оператора, если обработка поручена или будет поручена такому лицу; 
<br />
 10.10.	иные сведения, предусмотренные настоящим Федеральным законом или другими федеральными законами. 
<br />
 Также субъект имеет право на:  
<br />
 - уточнение своих персональных данных, их блокирование или уничтожение в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки; 
<br />
 - принятие предусмотренных законом мер по защите своих прав; 
<br />
 - повторный запрос к Компании после предоставления ему сведений об обработке его персональных данных не ранее чем через тридцать дней после первоначального обращения или направления первоначального запроса; 
<br />
 - отзыв согласия на обработку своих персональных данных.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>