<?
$sSectionName = "Кариера";
$arDirProperties = Array(
   "predtext" => "HRS – е лидер во областа на современите информатички технологии во индустриите за гостопримство и трговија на мало. Исто така е и официален застапник во земјите на Централна Европа, Прибалтика и земјите од поранешниот Советски Сојуз на најголемата светска компанија за развој на професионален софтвер - Oracle. Во врска со успешниот развој на бизнисот ние постојано сме во потрага на енергични и заинтересирани соработници за работа во нашиот тим.",
   "page_type" => "vacancies"
);
?>