
<p>HRS предлагает гостиницам, ресторанам, розничным магазинам и стадионам комплексное решение вопросов управления на всех участках работы:</p>
 					 
<ul class="check-list"> 						 
  <li><i></i>У вас малое частное предприятие, не требующее сложной и дорогостоящей автоматизации?</li>
 	
  <li><i></i>У вас крупная сетевая компания с разветвленной региональной сетью и вам требуется поддержка единых стандартов обслуживания? </li>
 
  <li><i></i>Вам необходимо просто видеть свой доход, контролировать остатки на складах, понимать затраты на персонал и доходность бизнеса?</li>
 						 	
  <li><i></i>Вам нужна система, защищенная от взлома и злоупотребления?</li>
 	 
  <li><i></i>Вы не хотите зависеть от сложной системы управления?</li>
 						 
  <li><i></i>Вы не хотите переплачивать за функционал, который вам не нужен?</li>
 						 
  <li><i></i>Вы не хотите часто менять оборудование, потому что оно перестает поддерживать новые операционные системы и новые версии программного обеспечения?</li>
 					</ul>
 					 
<p>Все эти и многие другие вопросы успешно решаются с помощью инновационных технологий, предлагаемых компанией HRS.</p>
