
<h3>Денонощна поддръжка</h3>
 
<div class="f-list"> 
  <ul> 
    <li>Москва: +7 (495) 796 99 02</li>
   
    <li>Алмати: +7 (727) 262 01 00</li>
   
    <li>Баку: +994 (12) 464 43 00</li>
   
    <li>Вилнюс: +370 (5) 243 33 37</li>
   
    <li>Владивоcток: +7 (423) 251 90 00</li>
   
    <li>Екатеринбург: +7 (343) 282 82 00</li>
   
    <li>Казан: +7 (843) 210 27 00</li>
   
    <li>Киев: +380 (44) 492 95 55</li>
   
    <li>Краснодар: +7 (861) 211 51 00</li>
   
    <li>Минск: +375 (17) 336 50 00</li>
   </ul>
 
  <ul> 
    <li>Новосибирск: +7 (373) 210 65 00</li>
   
    <li>Прага: +420 261 214 142</li>
   
    <li>Рига: +371 (6) 778 13 11</li>
   
    <li>Санкт-Петербург: +7 (812) 635 73 00</li>
   
    <li>София: +359 (2) 944 11 48</li>
   
    <li>Сочи: +7 (862) 296 02 00</li>
   
    <li>Талин: +372 661 66 62</li>
   
    <li>Ташкент: +99 (871) 140 99 00</li>
   
    <li>Тбилиси: +995 (32) 215 70 00</li>
   </ul>
 </div>
