<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("За HRS");
?> 
<div style="text-align: justify;"> 
  <p>Основана во 1990 година компанијата HRS од первите денови на своето постоење се специјализира за давање на најсовремени информатички технологии за управување со претпријатијата од индустриите за гостопримство, исхрана, трговија на мало, стадиони, СПА и фитнес центри. Идејата и решението за отворање на компанијата му припаѓа на нејзиниот основач &ndash; британскиот претприемач Џоан Воан, која ја реализира благодарение на нејзината визијата и цврстата желба да ја обезбеди хотелиерската индустрија со висококласни, професионални и сигурни технологии за управување со бизнисот.</p>
 
  <p> </p>
 
  <p>Се започна со една идеја и мала канцеларија со само тројца вработени. Сепак квалитетот и функционалноста на предложените решенија овозможија вистинско пробивање на пазарот на IT за гостопримство, што и овозможи на HRS моментално да стане најзабележливиот играч во оваа индустрија.</p>
 
  <p> </p>
 
  <p>Денеска HRS е меѓународна компанија која ги зафаќа лидерските позиции во сферата на апликативни решенија за индустриите HoReCa и претпријатија за трговија на мало, која спои под своето крило 250 талентирани специјалисти. Компанијата спроведува предпроектни истражувања, дава консултативни услуги за оптимизација на бизнис-процесите, испорачува системи &quot;клуч на рака&quot;, вклучува обуки на персоналот, инсталација на софтвер и хардвер. Покрај инсталанцијата на системите HRS обезбедува 24/7 техничка поддршка и давање услуги на своите клиенти на териториите на Централна и Источна Европа, Русија, земјите на поранешниот Советски Сојуз, Централна Азија.</p>

  <p>Внимателен баланс меѓу глобалниот формат и деталното внимание за потребите на секој нарачател ни овозможија да поставиме цврст темел за долгорочен успех, а исто така да оствариме стабилни показатели на сопствен раст и задоволство на клиентите. Во својата работа ние секогаш се ориентираме на резултатот и стремително делуваме. Смели идеи, активно збогатување со иновации и користење на најнапредни технологи, потпирање на светското искуство, сето тоа е карактерна црта на компанијата HRS.</p>
 
  <p> </p>
 
  <p>Ние зборуваме со ист јазик со нашите клиенти, ги разбираме барањата и очекувањата. Ние ги правиме нашите клиенти посилни и поефективни, им помогаме да го градат бизнисот успешно, продуктивно и профитабилно.</p>
 
  <p> </p>
 
  <p>Избирјајќи ја компанијата HRS, Вие правете избор во корист на сигурен, одговорен и стабилен партнер, кој се грижи за Вас и Вашиот бизнис.</p>
 
  <p> </p>
 
  <p> 
    <br />
   </p>
 
  <p>HRS денес е:</p>
 
  <ul class="check-list"> 
    <li>26 години на пазарен успех<i></i></li>
   
    <li>Широка мрежа на регионални претставништва<i></i></li>
   
    <li>Силен тим на сертифицирани професионалци со меѓународно искуство<i></i></li>
   
    <li>Корпоративни договори со водечките меѓународни ланци на хотели<i></i></li>
   
    <li>Највисоко ниво на сервис и техничка поддршка<i></i></li>
   
    <li>2300+ клиенти низ целиот свет<i></i></li>
   
    <li>50+ решенија во палетата на производи<i></i></li>
   
    <li>Полн спектар на ефективни решенија<i></i></li>
   
    <p> </p>
   
    <p><b> 
        <br />
       </b></p>
   
    <p><b>HRS – умни решенија за раст на вашиот бизнис</b></p>
   </ul>
</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>