<?
$MESS["Выберите город"]="Выберите город";
$MESS["Выберите регион"]="Выберите регион";
$MESS["Выбрать континент"]="Выбрать регион";
$MESS["Закрыть"]="Закрыть";

$MESS["Санкт-Петербург"]="Санкт-Петербург";
$MESS["Москва"]="Москва";
$MESS["Сочи"]="Сочи";
$MESS["Краснодар"]="Краснодар";
$MESS["Казань"]="Казань";
$MESS["Екатеринбург"]="Екатеринбург";
$MESS["Новосибирск"]="Новосибирск";
$MESS["Владивосток"]="Владивосток";
$MESS["Австралия и Океания"]="Австралия и Океания";
$MESS["Америка"]="Америка";
$MESS["Африка"]="Африка";

$MESS["Азия"]="Азия";
$MESS["Казахстан"]="Казахстан";
$MESS["Кыргызстан"]="Кыргызстан";
$MESS["Монголия"]="Монголия";
$MESS["Таджикистан"]="Таджикистан";
$MESS["Туркменистан"]="Туркменистан";
$MESS["Узбекистан"]="Узбекистан";

$MESS["Европа"]="Европа";
$MESS["Азербайджан"]="Азербайджан";
$MESS["Армения"]="Армения";
$MESS["Беларусь"]="Беларусь";
$MESS["Грузия"]="Грузия";
$MESS["Латвия"]="Латвия";
$MESS["Литва"]="Литва";
$MESS["Молдова"]="Молдова";
$MESS["Россия"]="Россия";
$MESS["Словакия"]="Словакия";
$MESS["Украина"]="Украина";
$MESS["Хорватия"]="Хорватия";
$MESS["Чехия"]="Чехия";
$MESS["Эстония"]="Эстония";

$MESS["Болгария"]="Болгария";
$MESS["Венгрия"]="Венгрия";

?>