<?
$MESS["Вход в личный кабинет"]="ВХОД за регистрирани потребители";
$MESS["Вход в личный кабинет1"]="ВХОД за регистрирани потребители";
$MESS["Регистрация"]="Регистрация";
$MESS["Забыли пароль"]="Забравена парола";
$MESS["Логин"]="Логин";
$MESS["Пароль"]="Парола";
$MESS["Войти"]="Влезте";
$MESS["Выберите ваш тип бизнеса"]="Изберете вида НА вашия БИЗНЕС";
$MESS["Отели и курорты"]="Хотели и курорти";
$MESS["Рестораны и комплексы"]=" Ресторанти и комплекси";
$MESS["Спортивные объекты"]="Спортни съоръжения";
$MESS["SPA и фитнес"]="СПА и фитнес";
$MESS["Ритейл"]="Търговия на дребно";
$MESS["Учебные заведения"]="Учебни заведения";
$MESS["form"]="Форма за запитване";
$MESS["Что вы ищете?"]="Какво търсите?";
$MESS["Следите за нами"]="Следете за нами";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";

?>