<?
$MESS["Вход в личный кабинет"]="Prijava v osebni kabinet";
$MESS["Вход в личный кабинет1"]="Prijava v osebni kabinet";
$MESS["Регистрация"]="Регистрация";
$MESS["Забыли пароль"]="Забыли пароль";
$MESS["Логин"]="Логин";
$MESS["Пароль"]="Пароль";
$MESS["Войти"]="Войти";
$MESS["Выберите ваш тип бизнеса"]="Выберите ваш тип бизнеса";
$MESS["Отели и курорты"]="Отели и курорты";
$MESS["Рестораны и комплексы"]="Рестораны и комплексы";
$MESS["Спортивные объекты"]="Спортивные объекты";
$MESS["SPA и фитнес"]="SPA и фитнес";
$MESS["Ритейл"]="Ритейл";
$MESS["Учебные заведения"]="Учебные заведения";
$MESS["form"]="Форма запроса";
$MESS["Что вы ищете?"]="Что вы ищете?";
$MESS["Следите за нами"]="Следите за нами";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";
$MESS[""]="";

?>