<?
$MESS["Выберите город"]="Изберете град";
$MESS["Выберите регион"]="Изберете регион";
$MESS["Выбрать континент"]="Изберете област";
$MESS["Закрыть"]="Близо";

$MESS["Санкт-Петербург"]="Санкт-Петербург";
$MESS["Москва"]="Москва";
$MESS["Сочи"]="Сочи";
$MESS["Краснодар"]="Краснодар";
$MESS["Казань"]="Казан";
$MESS["Екатеринбург"]="Екатеринбург";
$MESS["Новосибирск"]="Новосибирск";
$MESS["Владивосток"]="Владивосток";
$MESS["Австралия и Океания"]="Австралия и Океания";
$MESS["Америка"]="Америка";
$MESS["Африка"]="Африка";

$MESS["Азия"]="Азия";
$MESS["Казахстан"]="Казахстан";
$MESS["Кыргызстан"]="Киргизстан";
$MESS["Монголия"]="Монголия";
$MESS["Таджикистан"]="Таджикистан";
$MESS["Туркменистан"]="Туркменистан";
$MESS["Узбекистан"]="Узбекистан";

$MESS["Европа"]="Европа";
$MESS["Азербайджан"]="Азербайджан";
$MESS["Армения"]="Армения";
$MESS["Беларусь"]="Беларус";
$MESS["Грузия"]="Грузия";
$MESS["Латвия"]="Латвия";
$MESS["Литва"]="Литва";
$MESS["Молдова"]="Молдова";
$MESS["Россия"]="Русия";
$MESS["Словакия"]="Словакия";
$MESS["Украина"]="Украйна";
$MESS["Хорватия"]="Хърватска";
$MESS["Чехия"]="Чехия";
$MESS["Эстония"]="Эстония";

$MESS["Болгария"]="България";
$MESS["Венгрия"]="Унгария";
$MESS["Хорватия"]="Хърватия";
?>